<?xml version="1.0" encoding="ISO-8859-1" ?> 

	<rss version="2.0"> 

	<channel> 

	<title>DOF - Diario Oficial de la Federación - Sumario</title> 

	<link>http://dof.gob.mx</link> 

	<description>Diario Oficial de la Federación, Río Amazonas No. 62, Col. Cuauhtémoc, C.P. 06500, Ciudad de México, Secretaría de Gobernación Tel. 5093-3200, Correo electrónico: dof@segob.gob.mx.</description> 

	<image> 

	<url>http://dof.gob.mx/images/logo_dof.gif</url> 

	<title>DOF - Diario Oficial de la Federación</title> 

	<link>http://dof.gob.mx/</link> 

	</image> 

	<generator>DOF - Diario Oficial de la Federación</generator> 

	<author>Diario Oficial de la Federación </author> 

	<copyright>Copyright © 2006 DOF - Diario Oficial de la Federación</copyright> 

	<language>es-mx</language> 

	<ttl>60</ttl> 

	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE GOBERNACION</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532181&fecha=19/07/2018]]></link> 
		<description><![CDATA[Acuerdo por el que el Secretario de Gobernaci&oacute;n delega la facultad prevista en el art&iacute;culo 65 de la Ley de Asociaciones P&uacute;blico Privadas, as&iacute; como para autorizar la erogaci&oacute;n de recursos por concepto de vi&aacute;ticos y pasajes.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE HACIENDA Y CREDITO PUBLICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532183&fecha=19/07/2018]]></link> 
		<description><![CDATA[Oficio 500-05-2018-14370 mediante el cual se comunica listado global de presunci&oacute;n de contribuyentes que se ubicaron en el supuesto previsto en el art&iacute;culo 69-B, p&aacute;rrafo primero del C&oacute;digo Fiscal de la Federaci&oacute;n.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE HACIENDA Y CREDITO PUBLICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532184&fecha=19/07/2018]]></link> 
		<description><![CDATA[Oficio 500-05-2018-14368 mediante el cual se comunica listado de contribuyentes que promovieron alg&uacute;n medio de defensa en contra del oficio de presunci&oacute;n a que se refiere el art&iacute;culo 69-B primer p&aacute;rrafo del C&oacute;digo Fiscal de la Federaci&oacute;n o en contra de la resoluci&oacute;n a que se refiere el tercer p&aacute;rrafo del art&iacute;culo en comento y una vez resuelto el mismo el &oacute;rgano jurisdiccional o administrativo dej&oacute; insubsistente el referido acto.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE HACIENDA Y CREDITO PUBLICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532185&fecha=19/07/2018]]></link> 
		<description><![CDATA[Oficio mediante el cual se modifica la autorizaci&oacute;n otorgada a Tl&aacute;loc Seguros, S.A., para operar como instituci&oacute;n de seguros.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE HACIENDA Y CREDITO PUBLICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532186&fecha=19/07/2018]]></link> 
		<description><![CDATA[Notificaci&oacute;n mediante la cual se da a conocer el inicio del procedimiento administrativo para emitir la Declaratoria de Sujeci&oacute;n al R&eacute;gimen de Dominio P&uacute;blico de la Federaci&oacute;n, respecto de los inmuebles Federales que se se&ntilde;alan, por encontrarse en el supuesto de lo establecido en el art&iacute;culo 29 fracci&oacute;n IV en relaci&oacute;n con el art&iacute;culo 6 fracci&oacute;n VI, ambos de la Ley General de Bienes Nacionales.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE HACIENDA Y CREDITO PUBLICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532187&fecha=19/07/2018]]></link> 
		<description><![CDATA[Declaratoria de Sujeci&oacute;n al R&eacute;gimen de Dominio P&uacute;blico de la Federaci&oacute;n, respecto de los inmuebles Federales que se se&ntilde;alan.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO SOCIAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532189&fecha=19/07/2018]]></link> 
		<description><![CDATA[Convocatoria dirigida a Organizaciones de la Sociedad Civil (OSC) para presentar Proyectos de Bienestar Social con Incidencia en los Estados Fronterizos (EF) de Baja California, Chiapas, Chihuahua, Quintana Roo y Tamaulipas, dentro del Programa de Coinversi&oacute;n Social.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE AGRICULTURA, GANADERIA, DESARROLLO RURAL, PESCA Y ALIMENTACION</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532191&fecha=19/07/2018]]></link> 
		<description><![CDATA[Anexo T&eacute;cnico de Ejecuci&oacute;n Espec&iacute;fico que celebran la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n y el Estado de Baja California, con el objeto de conjuntar esfuerzos y recursos para la operaci&oacute;n de los Componentes Extensionismo, Desarrollo de Capacidades y Asociatividad Productiva, e Infraestructura Productiva para el Aprovechamiento Sustentable de Suelo y Agua (Ejecuci&oacute;n Nacional) del Programa de Apoyos a Peque&ntilde;os Productores para el ejercicio presupuestal 2018.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE EDUCACION PUBLICA</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532193&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso por el que se da a conocer el cambio de domicilio de la Direcci&oacute;n General de Educaci&oacute;n Superior Universitaria de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, as&iacute; como el de las direcciones de &aacute;rea que en el mismo se indican, donde se prestar&aacute;n los servicios de atenci&oacute;n al p&uacute;blico respecto de los tr&aacute;mites a su cargo.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE SALUD</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532195&fecha=19/07/2018]]></link> 
		<description><![CDATA[Segundo Convenio Modificatorio al Convenio Espec&iacute;fico en materia   de ministraci&oacute;n de subsidios para el fortalecimiento de acciones de salud p&uacute;blica en las entidades federativas, que celebran la Secretar&iacute;a de Salud y el Estado de Nayarit.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532197&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado Granjas Unidas, con una superficie aproximada de 00-06-82.477 hect&aacute;reas, Municipio de Ju&aacute;rez, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532198&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado Cristo de Curiel, con una superficie aproximada de 526-87-47 hect&aacute;reas, Municipio de Ju&aacute;rez, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532199&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado El Diamante, con una superficie aproximada de 00-47-65.401 hect&aacute;reas, Municipio de Coyame del Sotol, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532200&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado Rancho Carbajal, con una superficie aproximada de 17,507-52-30.39 hect&aacute;reas, Municipio de Hidalgo del Parral, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532201&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado Rancho La Esperanza, con una superficie aproximada de 00-18-23.87 hect&aacute;reas, Municipio de Saucillo, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532202&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado Los Espinos, con una superficie aproximada de 659-39-59 hect&aacute;reas, Municipio de Guadalupe y Calvo, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532203&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado El Aguajito, con una superficie aproximada de 76-42-14 hect&aacute;reas, Municipio de Huejotit&aacute;n, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532204&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado El Simbor, con una superficie aproximada de 356-17-58 hect&aacute;reas, Municipio de Guazapares, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE DESARROLLO AGRARIO, TERRITORIAL Y URBANO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532205&fecha=19/07/2018]]></link> 
		<description><![CDATA[Aviso de deslinde del predio de presunta propiedad nacional denominado California, con una superficie aproximada de 05-31-78-441 hect&aacute;reas, Municipio de Chihuahua, Chih.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS DESCONCENTRADOS O DESCENTRALIZADOS SECRETARIA EJECUTIVA DEL SISTEMA NACIONAL ANTICORRUPCION</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532207&fecha=19/07/2018]]></link> 
		<description><![CDATA[Acuerdo que adiciona el diverso acuerdo mediante el cual se establece el calendario de labores para el a&ntilde;o 2018 y enero de 2019, de la Secretar&iacute;a Ejecutiva del Sistema Nacional Anticorrupci&oacute;n.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS BANCO DE MEXICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532209&fecha=19/07/2018]]></link> 
		<description><![CDATA[Tipo de cambio para solventar obligaciones denominadas en moneda extranjera pagaderas en la Rep&uacute;blica Mexicana.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS BANCO DE MEXICO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532210&fecha=19/07/2018]]></link> 
		<description><![CDATA[Tasas de inter&eacute;s interbancarias de equilibrio.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS INSTITUTO NACIONAL ELECTORAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532212&fecha=19/07/2018]]></link> 
		<description><![CDATA[INE/CG172/2018 Extracto del Acuerdo del Consejo General del Instituto Nacional Electoral mediante el cual se responde a las consultas presentadas al amparo del INE/ CG03/2017 relacionadas con Propaganda Gubernamental para los Procesos Electorales Federal y Locales 2017-2018.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS INSTITUTO NACIONAL ELECTORAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532213&fecha=19/07/2018]]></link> 
		<description><![CDATA[S&iacute;ntesis de la Resoluci&oacute;n del Consejo General del Instituto Nacional Electoral respecto de las irregularidades encontradas en el dictamen consolidado de la revisi&oacute;n de los informes de ingresos y gastos para el desarrollo de las actividades para la obtenci&oacute;n del apoyo ciudadano   de las y los aspirantes a los cargos de Diputados Locales y Ayuntamientos, correspondiente al Proceso Electoral Local Ordinario 2017-2018, en el Estado de Guerrero identificada con la clave alfanum&eacute;rica INE/ CG206/2018.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS INSTITUTO NACIONAL ELECTORAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532214&fecha=19/07/2018]]></link> 
		<description><![CDATA[S&iacute;ntesis de la Resoluci&oacute;n del Consejo General del Instituto Nacional Electoral respecto de las irregularidades encontradas en el dictamen consolidado de la revisi&oacute;n de los informes de ingresos y gastos de precampa&ntilde;a a los cargos de Diputados Locales y Ayuntamientos, correspondiente al Proceso Electoral Local Ordinario 2017-2018, en el Estado de Guerrero identificada con la clave alfanum&eacute;rica INE/CG325/2018.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>ORGANISMOS AUTONOMOS TRIBUNAL SUPERIOR AGRARIO</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532216&fecha=19/07/2018]]></link> 
		<description><![CDATA[Acuerdo del Tribunal Superior Agrario por el que se reubica el Tribunal Unitario Agrario del Distrito 53, que ven&iacute;a funcionando en Zapotl&aacute;n el Grande, Jalisco, estableci&eacute;ndose su nueva sede en la ciudad de Celaya, Guanajuato; asimismo se modifica la competencia territorial de los Tribunales Unitarios Agrarios de los Distritos 11 y 42 con sedes, respectivamente, en las ciudades de Guanajuato y Quer&eacute;taro, y se modifica la competencia territorial de los Tribunales Unitarios Agrarios de los Distritos 13 y 16, con sede en Guadalajara.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO SECRETARIA DE SALUD</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532218&fecha=19/07/2018]]></link> 
		<description><![CDATA[Segundo Convenio Modificatorio al Convenio Espec&iacute;fico en materia de ministraci&oacute;n de subsidios para el fortalecimiento de acciones de salud p&uacute;blica en las entidades federativas, que celebran la Secretar&iacute;a de Salud y el Estado de Veracruz de Ignacio de la Llave.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO CONSEJO DE SALUBRIDAD GENERAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532221&fecha=19/07/2018]]></link> 
		<description><![CDATA[Primera Actualizaci&oacute;n de la Edici&oacute;n 2017 del Cuadro B&aacute;sico y Cat&aacute;logo de Material de Curaci&oacute;n.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
	<item> 
		<title>PODER EJECUTIVO CONSEJO DE SALUBRIDAD GENERAL</title> 
		<link><![CDATA[http://dof.gob.mx/nota_detalle.php?codigo=5532222&fecha=19/07/2018]]></link> 
		<description><![CDATA[Segunda Actualizaci&oacute;n de la Edici&oacute;n 2017 del Cuadro B&aacute;sico y Cat&aacute;logo de Osteos&iacute;ntesis y Endopr&oacute;tesis.]]></description> 
		<valueDate>19/07/2018</valueDate> 
	</item> 
</channel> 
</rss> 
